brew "chezmoi"
brew "fish"
brew "fisher"
brew "gh"
brew "httpie"
brew "lazygit"
brew "neovim"
cask "1password"
cask "anki"
cask "chatgpt"
cask "claude-code"
cask "docker-desktop"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "ghostty"
cask "obsidian"
cask "pastebot"
cask "tailscale-app"
cask "visual-studio-code"
vscode "chrislajoie.vscode-modelines"
